@php dynamic_sidebar('sidebar-primary') @endphp
<div class="block-title2 primary-color">
    <span class="primary-color">បណ្ណាល័យព័ត៌មាន</span>
</div>
<!-- sidebar category -->
<div class="collapse-navbar sidebar-cat primary-color">
    <ul>
        <li class="menu-item-has-children current-menu-ancestor"><a title="ចូលមើលទាំងអស់" href="#">ព័ត៌មាន </a><span class="count">1266</span>
            <ul class="sub-menu">
                <li><a href="#">​សេចក្តីជូនដំណឹង​៖​ ​ស្តីពី​ការ​ផ្សព្វផ្សាយ​កម្មវិធី​អាហារូបករណ៍​ថ្នាក់​អនុ​បណ្ឌិត​ឆ្នាំ​សិក្សា​២​០​១​៩​ ​នៅ​សាធារណៈ​រដ្ឋ​កូរ៉េ​</a></li>
                <li><a href="#">​​ឯកឧត្តម​រដ្ឋមន្ត្រី​ ​ត្រាំ​ ​អុីវ​តឹក​ ​ទទួល​ជួបពិភាក្សា​ការងារ​ជាមួយ​មន្ត្រី​ជាន់ខ្ពស់​ធនាគារ​អភិវឌ្ឍន៍​អាស៊ី​</a></li>
                <li><a href="#">​សារលិខិត​គោរព​ជូនពរ​ ​សម្ដេច​វិបុល​សេនា​ភក្តី​ ​សាយ​ ​ឈុំ​ ​ប្រធាន​ព្រឹទ្ធសភា​ ​នៃ​ព្រះរាជាណាចក្រកម្ពុជា​ ​ក្នុង​ឱកាស​ចម្រើន​ជន្មាយុ​ ​៧​៤​ឆ្នាំ​ ​ឈាន​ចូល​ ​៧​៥​ឆ្នាំ​</a></li>
                <li><a href="#">​សេចក្តីជូនដំណឹង​៖​ ​ស្តីពី​ការ​ផ្សព្វផ្សាយ​កម្មវិធី​អាហារូបករណ៍​ថ្នាក់​អនុ​បណ្ឌិត​ឆ្នាំ​សិក្សា​២​០​១​៩​ ​នៅ​សាធារណៈ​រដ្ឋ​កូរ៉េ​</a></li>
                <li><a href="#">​​ឯកឧត្តម​រដ្ឋមន្ត្រី​ ​ត្រាំ​ ​អុីវ​តឹក​ ​ទទួល​ជួបពិភាក្សា​ការងារ​ជាមួយ​មន្ត្រី​ជាន់ខ្ពស់​ធនាគារ​អភិវឌ្ឍន៍​អាស៊ី​</a></li>
                <li><a href="#">​សារលិខិត​គោរព​ជូនពរ​ ​សម្ដេច​វិបុល​សេនា​ភក្តី​ ​សាយ​ ​ឈុំ​ ​ប្រធាន​ព្រឹទ្ធសភា​ ​នៃ​ព្រះរាជាណាចក្រកម្ពុជា​ ​ក្នុង​ឱកាស​ចម្រើន​ជន្មាយុ​ ​៧​៤​ឆ្នាំ​ ​ឈាន​ចូល​ ​៧​៥​ឆ្នាំ​</a></li>
            </ul>
        </li>
        <li class="menu-item-has-children"><a title="ចូលមើលទាំងអស់" href="#">សេចក្តីជូនដំណឹង</a><span class="count">115</span>
            <ul class="sub-menu">
                <li><a href="#">​សេចក្តីជូនដំណឹង​៖​ ​ស្តីពី​ការ​ផ្សព្វផ្សាយ​កម្មវិធី​អាហារូបករណ៍​ថ្នាក់​អនុ​បណ្ឌិត​ឆ្នាំ​សិក្សា​២​០​១​៩​ ​នៅ​សាធារណៈ​រដ្ឋ​កូរ៉េ​</a></li>
                <li><a href="#">​​ឯកឧត្តម​រដ្ឋមន្ត្រី​ ​ត្រាំ​ ​អុីវ​តឹក​ ​ទទួល​ជួបពិភាក្សា​ការងារ​ជាមួយ​មន្ត្រី​ជាន់ខ្ពស់​ធនាគារ​អភិវឌ្ឍន៍​អាស៊ី​</a></li>
                <li><a href="#">​សារលិខិត​គោរព​ជូនពរ​ ​សម្ដេច​វិបុល​សេនា​ភក្តី​ ​សាយ​ ​ឈុំ​ ​ប្រធាន​ព្រឹទ្ធសភា​ ​នៃ​ព្រះរាជាណាចក្រកម្ពុជា​ ​ក្នុង​ឱកាស​ចម្រើន​ជន្មាយុ​ ​៧​៤​ឆ្នាំ​ ​ឈាន​ចូល​ ​៧​៥​ឆ្នាំ​</a></li>
                <li><a href="#">​សេចក្តីជូនដំណឹង​៖​ ​ស្តីពី​ការ​ផ្សព្វផ្សាយ​កម្មវិធី​អាហារូបករណ៍​ថ្នាក់​អនុ​បណ្ឌិត​ឆ្នាំ​សិក្សា​២​០​១​៩​ ​នៅ​សាធារណៈ​រដ្ឋ​កូរ៉េ​</a></li>
                <li><a href="#">​​ឯកឧត្តម​រដ្ឋមន្ត្រី​ ​ត្រាំ​ ​អុីវ​តឹក​ ​ទទួល​ជួបពិភាក្សា​ការងារ​ជាមួយ​មន្ត្រី​ជាន់ខ្ពស់​ធនាគារ​អភិវឌ្ឍន៍​អាស៊ី​</a></li>
                <li><a href="#">​សារលិខិត​គោរព​ជូនពរ​ ​សម្ដេច​វិបុល​សេនា​ភក្តី​ ​សាយ​ ​ឈុំ​ ​ប្រធាន​ព្រឹទ្ធសភា​ ​នៃ​ព្រះរាជាណាចក្រកម្ពុជា​ ​ក្នុង​ឱកាស​ចម្រើន​ជន្មាយុ​ ​៧​៤​ឆ្នាំ​ ​ឈាន​ចូល​ ​៧​៥​ឆ្នាំ​</a></li>
            </ul>
        </li>
        <li class="menu-item-has-children"><a title="ចូលមើលទាំងអស់" href="#">សកម្មភាពរដ្ឋមន្រ្តី</a><span class="count">115</span>
            <ul class="sub-menu">
                <li><a href="#">​សេចក្តីជូនដំណឹង​៖​ ​ស្តីពី​ការ​ផ្សព្វផ្សាយ​កម្មវិធី​អាហារូបករណ៍​ថ្នាក់​អនុ​បណ្ឌិត​ឆ្នាំ​សិក្សា​២​០​១​៩​ ​នៅ​សាធារណៈ​រដ្ឋ​កូរ៉េ​</a></li>
                <li><a href="#">​​ឯកឧត្តម​រដ្ឋមន្ត្រី​ ​ត្រាំ​ ​អុីវ​តឹក​ ​ទទួល​ជួបពិភាក្សា​ការងារ​ជាមួយ​មន្ត្រី​ជាន់ខ្ពស់​ធនាគារ​អភិវឌ្ឍន៍​អាស៊ី​</a></li>
                <li><a href="#">​សារលិខិត​គោរព​ជូនពរ​ ​សម្ដេច​វិបុល​សេនា​ភក្តី​ ​សាយ​ ​ឈុំ​ ​ប្រធាន​ព្រឹទ្ធសភា​ ​នៃ​ព្រះរាជាណាចក្រកម្ពុជា​ ​ក្នុង​ឱកាស​ចម្រើន​ជន្មាយុ​ ​៧​៤​ឆ្នាំ​ ​ឈាន​ចូល​ ​៧​៥​ឆ្នាំ​</a></li>
                <li><a href="#">​សេចក្តីជូនដំណឹង​៖​ ​ស្តីពី​ការ​ផ្សព្វផ្សាយ​កម្មវិធី​អាហារូបករណ៍​ថ្នាក់​អនុ​បណ្ឌិត​ឆ្នាំ​សិក្សា​២​០​១​៩​ ​នៅ​សាធារណៈ​រដ្ឋ​កូរ៉េ​</a></li>
                <li><a href="#">​​ឯកឧត្តម​រដ្ឋមន្ត្រី​ ​ត្រាំ​ ​អុីវ​តឹក​ ​ទទួល​ជួបពិភាក្សា​ការងារ​ជាមួយ​មន្ត្រី​ជាន់ខ្ពស់​ធនាគារ​អភិវឌ្ឍន៍​អាស៊ី​</a></li>
                <li><a href="#">​សារលិខិត​គោរព​ជូនពរ​ ​សម្ដេច​វិបុល​សេនា​ភក្តី​ ​សាយ​ ​ឈុំ​ ​ប្រធាន​ព្រឹទ្ធសភា​ ​នៃ​ព្រះរាជាណាចក្រកម្ពុជា​ ​ក្នុង​ឱកាស​ចម្រើន​ជន្មាយុ​ ​៧​៤​ឆ្នាំ​ ​ឈាន​ចូល​ ​៧​៥​ឆ្នាំ​</a></li>
            </ul>
        </li>
        <li class="menu-item-has-children"><a title="ចូលមើលទាំងអស់" href="#">អង្គភាពស្វយ័ត</a><span class="count">3</span>
            <ul class="sub-menu">
                <li><a href="#">​សេចក្តីជូនដំណឹង​៖​ ​ស្តីពី​ការ​ផ្សព្វផ្សាយ​កម្មវិធី​អាហារូបករណ៍​ថ្នាក់​អនុ​បណ្ឌិត​ឆ្នាំ​សិក្សា​២​០​១​៩​ ​នៅ​សាធារណៈ​រដ្ឋ​កូរ៉េ​</a></li>
                <li><a href="#">​​ឯកឧត្តម​រដ្ឋមន្ត្រី​ ​ត្រាំ​ ​អុីវ​តឹក​ ​ទទួល​ជួបពិភាក្សា​ការងារ​ជាមួយ​មន្ត្រី​ជាន់ខ្ពស់​ធនាគារ​អភិវឌ្ឍន៍​អាស៊ី​</a></li>
                <li><a href="#">​សារលិខិត​គោរព​ជូនពរ​ ​សម្ដេច​វិបុល​សេនា​ភក្តី​ ​សាយ​ ​ឈុំ​ ​ប្រធាន​ព្រឹទ្ធសភា​ ​នៃ​ព្រះរាជាណាចក្រកម្ពុជា​ ​ក្នុង​ឱកាស​ចម្រើន​ជន្មាយុ​ ​៧​៤​ឆ្នាំ​ ​ឈាន​ចូល​ ​៧​៥​ឆ្នាំ​</a></li>
                <li><a href="#">​សេចក្តីជូនដំណឹង​៖​ ​ស្តីពី​ការ​ផ្សព្វផ្សាយ​កម្មវិធី​អាហារូបករណ៍​ថ្នាក់​អនុ​បណ្ឌិត​ឆ្នាំ​សិក្សា​២​០​១​៩​ ​នៅ​សាធារណៈ​រដ្ឋ​កូរ៉េ​</a></li>
                <li><a href="#">​​ឯកឧត្តម​រដ្ឋមន្ត្រី​ ​ត្រាំ​ ​អុីវ​តឹក​ ​ទទួល​ជួបពិភាក្សា​ការងារ​ជាមួយ​មន្ត្រី​ជាន់ខ្ពស់​ធនាគារ​អភិវឌ្ឍន៍​អាស៊ី​</a></li>
                <li><a href="#">​សារលិខិត​គោរព​ជូនពរ​ ​សម្ដេច​វិបុល​សេនា​ភក្តី​ ​សាយ​ ​ឈុំ​ ​ប្រធាន​ព្រឹទ្ធសភា​ ​នៃ​ព្រះរាជាណាចក្រកម្ពុជា​ ​ក្នុង​ឱកាស​ចម្រើន​ជន្មាយុ​ ​៧​៤​ឆ្នាំ​ ​ឈាន​ចូល​ ​៧​៥​ឆ្នាំ​</a></li>
            </ul>
        </li>
        <li class="menu-item-has-children"><a title="ចូលមើលទាំងអស់" href="#">ភ្ជាប់ទៅកាន់គេហទំព័រដទៃ</a><span class="count">33</span>
            <ul class="sub-menu">
                <li><a href="#">​សេចក្តីជូនដំណឹង​៖​ ​ស្តីពី​ការ​ផ្សព្វផ្សាយ​កម្មវិធី​អាហារូបករណ៍​ថ្នាក់​អនុ​បណ្ឌិត​ឆ្នាំ​សិក្សា​២​០​១​៩​ ​នៅ​សាធារណៈ​រដ្ឋ​កូរ៉េ​</a></li>
                <li><a href="#">​​ឯកឧត្តម​រដ្ឋមន្ត្រី​ ​ត្រាំ​ ​អុីវ​តឹក​ ​ទទួល​ជួបពិភាក្សា​ការងារ​ជាមួយ​មន្ត្រី​ជាន់ខ្ពស់​ធនាគារ​អភិវឌ្ឍន៍​អាស៊ី​</a></li>
                <li><a href="#">​សារលិខិត​គោរព​ជូនពរ​ ​សម្ដេច​វិបុល​សេនា​ភក្តី​ ​សាយ​ ​ឈុំ​ ​ប្រធាន​ព្រឹទ្ធសភា​ ​នៃ​ព្រះរាជាណាចក្រកម្ពុជា​ ​ក្នុង​ឱកាស​ចម្រើន​ជន្មាយុ​ ​៧​៤​ឆ្នាំ​ ​ឈាន​ចូល​ ​៧​៥​ឆ្នាំ​</a></li>
                <li><a href="#">​សេចក្តីជូនដំណឹង​៖​ ​ស្តីពី​ការ​ផ្សព្វផ្សាយ​កម្មវិធី​អាហារូបករណ៍​ថ្នាក់​អនុ​បណ្ឌិត​ឆ្នាំ​សិក្សា​២​០​១​៩​ ​នៅ​សាធារណៈ​រដ្ឋ​កូរ៉េ​</a></li>
                <li><a href="#">​​ឯកឧត្តម​រដ្ឋមន្ត្រី​ ​ត្រាំ​ ​អុីវ​តឹក​ ​ទទួល​ជួបពិភាក្សា​ការងារ​ជាមួយ​មន្ត្រី​ជាន់ខ្ពស់​ធនាគារ​អភិវឌ្ឍន៍​អាស៊ី​</a></li>
                <li><a href="#">​សារលិខិត​គោរព​ជូនពរ​ ​សម្ដេច​វិបុល​សេនា​ភក្តី​ ​សាយ​ ​ឈុំ​ ​ប្រធាន​ព្រឹទ្ធសភា​ ​នៃ​ព្រះរាជាណាចក្រកម្ពុជា​ ​ក្នុង​ឱកាស​ចម្រើន​ជន្មាយុ​ ​៧​៤​ឆ្នាំ​ ​ឈាន​ចូល​ ​៧​៥​ឆ្នាំ​</a></li>
            </ul>
        </li>
        <li><a title="ចូលមើលទាំងអស់" href="#">បណ្ណាល័យរូបភាព</a></li>
        <li><a title="ចូលមើលទាំងអស់" href="#">បណ្ណាល័យវីដេអូ</a></li>
    </ul>
</div>
<div class="block-title2 primary-color">
    <a title="ចូលមើលទាំងអស់" href="#" class="primary-color">ព័ត៌មានថ្មីៗ</a>
</div>
<ul class="b-2">
    <li class="b-item-wrap">
        <div class="b-item">
            <div class="b-title-wrap">
                <div class="b-title margin-bottom-15"><a href="#">សិក្ខាសាលាផ្សព្វផ្សាយប្រកាសស្តីពី “បែបបទ និងនីតិវិធីនៃការផ្តល់ព័ត៌មានអំពីការសាងសង់ ដំឡើង រុះរើហេដ្ឋារចនាសម្ព័ន្ធទូរគមនាគមន៍នៅតាមភូមិសាស្រ្តខេត្ត”</a></div>
                <div class="b-cat"><span post-date="2019/02/02" class="hot">HOT!</span><span>ថ្ងៃ សៅរ៍ ទី ០២ ខែ កុម្ភៈ ឆ្នាំ ២០១៩</span><span>(1k) ទស្សនា</span></div>
            </div>
        </div>
    </li>
    <li class="b-item-wrap">
        <div class="b-item">
            <div class="b-title-wrap">
                <div class="b-title margin-bottom-15"><a href="#">ឯកឧត្ដមរដ្ឋមន្ត្រី ត្រាំ អុីវតឹក អញ្ជើញចុះពិនិត្យអគារទីតាំងស្ថានីយ៍វិទ្យុឆ្នេរសមុទ្រ និងជួបសំណេះសំណាលជាមួយមន្ត្រីរាជការ មន្ទីរ ប.ទ.ខេត្តព្រះសីហនុ</a></div>
                <div class="b-cat"><span post-date="2019/01/27" class="hot">HOT!</span><span>ថ្ងៃ ច័ន្ទ ទី ០១ ខែ តុលា ឆ្នាំ ២០១៨</span><span>(5k) ទស្សនា</span></div>
            </div>
        </div>
    </li>
    <li class="b-item-wrap">
        <div class="b-item">
            <div class="b-title-wrap">
                <div class="b-title margin-bottom-15"><a href="#">ឯកឧត្តម សារ៉ាក់ ខាន់ រដ្ឋលេខាធិការ បានចុះ សំណេះសំណាលជាមួយមន្ត្រីរាជការ និង​សួរ​សុខ​ទុក្ខ​លោក​ប្រធាន​មន្ទីរ​ប្រៃ​សណីយ៍​ និង​ទូរ​គមនាគមន៍​ខេត្ត​មណ្ឌលគិរី​</a></div>
                <div class="b-cat"><span post-date="2019/01/26" class="hot">HOT!</span><span>ថ្ងៃ ពុធ ទី ១៤ ខែ មិនា ឆ្នាំ ២០១៨</span><span>(10k) ទស្សនា</span></div>
            </div>
        </div>
    </li>
    <li class="b-item-wrap">
        <div class="b-item">
            <div class="b-title-wrap">
                <div class="b-title margin-bottom-15"><a href="#">ក្រុម​ការងារ​របស់​មន្ទីរ​ប្រៃសណីយ៏​ខេត្ត​ពោធិ៍សាត់បាន​ចុះ​សិក្សា​រក​តំបន់​ដែល​គ្មាន​សេវាទូរស័ព្ទ​ នៅ​តំបន់​ទឹក​ធ្លាក់​ច្រក​ល្អៀង​ ខេត្ត​ពោធិ៍​សាត់​</a></div>
                <div class="b-cat"><span post-date="2018/01/10" class="hot">HOT!</span><span>ថ្ងៃ សុក្រ ទី ០៩ ខែ កុម្ភៈ ឆ្នាំ ២០១៨</span><span>(12k) ទស្សនា</span></div>
            </div>
        </div>
    </li>
    <li class="b-item-wrap">
        <div class="b-item">
            <div class="b-title-wrap">
                <div class="b-title margin-bottom-15"><a href="#">ក្រុម​ការងារ​របស់​មន្ទីរ​ប្រៃសណីយ៏​ខេត្ត​ពោធិ៍សាត់បាន​ចុះ​សិក្សា​រក​តំបន់​ដែល​គ្មាន​សេវាទូរស័ព្ទ​ នៅ​តំបន់​ទឹក​ធ្លាក់​ច្រក​ល្អៀង​ ខេត្ត​ពោធិ៍​សាត់​</a></div>
                <div class="b-cat"><span post-date="2018/01/10" class="hot">HOT!</span><span>ថ្ងៃ សុក្រ ទី ០៩ ខែ កុម្ភៈ ឆ្នាំ ២០១៨</span><span>(12k) ទស្សនា</span></div>
            </div>
        </div>
    </li>
</ul>
<div class="block-title2 primary-color">
    <span class="primary-color">ព័ត៌មានពេញនិយម</span>
</div>
<ul class="b-2">
    <li class="b-item-wrap">
        <div class="b-item">
            <div class="b-title-wrap">
                <div class="b-title margin-bottom-15"><a href="#">សិក្ខាសាលាផ្សព្វផ្សាយប្រកាសស្តីពី “បែបបទ និងនីតិវិធីនៃការផ្តល់ព័ត៌មានអំពីការសាងសង់ ដំឡើង រុះរើហេដ្ឋារចនាសម្ព័ន្ធទូរគមនាគមន៍នៅតាមភូមិសាស្រ្តខេត្ត”</a></div>
                <div class="b-cat"><span post-date="2019/02/02" class="hot">HOT!</span><span>ថ្ងៃ សៅរ៍ ទី ០២ ខែ កុម្ភៈ ឆ្នាំ ២០១៩</span><span>(1k) ទស្សនា</span></div>
            </div>
        </div>
    </li>
    <li class="b-item-wrap">
        <div class="b-item">
            <div class="b-title-wrap">
                <div class="b-title margin-bottom-15"><a href="#">ឯកឧត្ដមរដ្ឋមន្ត្រី ត្រាំ អុីវតឹក អញ្ជើញចុះពិនិត្យអគារទីតាំងស្ថានីយ៍វិទ្យុឆ្នេរសមុទ្រ និងជួបសំណេះសំណាលជាមួយមន្ត្រីរាជការ មន្ទីរ ប.ទ.ខេត្តព្រះសីហនុ</a></div>
                <div class="b-cat"><span post-date="2019/01/27" class="hot">HOT!</span><span>ថ្ងៃ ច័ន្ទ ទី ០១ ខែ តុលា ឆ្នាំ ២០១៨</span><span>(5k) ទស្សនា</span></div>
            </div>
        </div>
    </li>
    <li class="b-item-wrap">
        <div class="b-item">
            <div class="b-title-wrap">
                <div class="b-title margin-bottom-15"><a href="#">ឯកឧត្តម សារ៉ាក់ ខាន់ រដ្ឋលេខាធិការ បានចុះ សំណេះសំណាលជាមួយមន្ត្រីរាជការ និង​សួរ​សុខ​ទុក្ខ​លោក​ប្រធាន​មន្ទីរ​ប្រៃ​សណីយ៍​ និង​ទូរ​គមនាគមន៍​ខេត្ត​មណ្ឌលគិរី​</a></div>
                <div class="b-cat"><span post-date="2019/01/26" class="hot">HOT!</span><span>ថ្ងៃ ពុធ ទី ១៤ ខែ មិនា ឆ្នាំ ២០១៨</span><span>(10k) ទស្សនា</span></div>
            </div>
        </div>
    </li>
    <li class="b-item-wrap">
        <div class="b-item">
            <div class="b-title-wrap">
                <div class="b-title margin-bottom-15"><a href="#">ក្រុម​ការងារ​របស់​មន្ទីរ​ប្រៃសណីយ៏​ខេត្ត​ពោធិ៍សាត់បាន​ចុះ​សិក្សា​រក​តំបន់​ដែល​គ្មាន​សេវាទូរស័ព្ទ​ នៅ​តំបន់​ទឹក​ធ្លាក់​ច្រក​ល្អៀង​ ខេត្ត​ពោធិ៍​សាត់​</a></div>
                <div class="b-cat"><span post-date="2018/01/10" class="hot">HOT!</span><span>ថ្ងៃ សុក្រ ទី ០៩ ខែ កុម្ភៈ ឆ្នាំ ២០១៨</span><span>(12k) ទស្សនា</span></div>
            </div>
        </div>
    </li>
    <li class="b-item-wrap">
        <div class="b-item">
            <div class="b-title-wrap">
                <div class="b-title margin-bottom-15"><a href="#">ក្រុម​ការងារ​របស់​មន្ទីរ​ប្រៃសណីយ៏​ខេត្ត​ពោធិ៍សាត់បាន​ចុះ​សិក្សា​រក​តំបន់​ដែល​គ្មាន​សេវាទូរស័ព្ទ​ នៅ​តំបន់​ទឹក​ធ្លាក់​ច្រក​ល្អៀង​ ខេត្ត​ពោធិ៍​សាត់​</a></div>
                <div class="b-cat"><span post-date="2018/01/10" class="hot">HOT!</span><span>ថ្ងៃ សុក្រ ទី ០៩ ខែ កុម្ភៈ ឆ្នាំ ២០១៨</span><span>(12k) ទស្សនា</span></div>
            </div>
        </div>
    </li>
</ul>
